[Action]
Accept="ACCEPT"
AccountBook="Account Book"
AddName="Add Name"
Answer="Answer"
Attach="Attach"
BrushTeeth="Brush Teeth"
CallDiner="Call Diner"
Climb="Climb"
CluesInvestigate="Clues - Investigate"
Create01="Create"
DavidClues ="David’s Clues – Investigate"
Eat="Eat"
Examine="Examine"
FrankClues="Frank’s Clues - Investigate"
GradeUp="Change Grade"
HideKeys="Hide Keys"
Investigate="Investigate"
Jump="Jump"
Knife="Knife"
Lure="Lure"
NathanClues="Nathan’s Clues – Investigate"
Phone="Phone"
PipeBomb="Pipe Bomb"
Refuse="REFUSE"
RemoveName="Remove Names"
Scare="Scare"
ShortCircuitKeys="Short-Circuit Keys"
Spill="Spill"
ThrowKeys="Throw Keys"
Unlock02="Unlock"
Unplug="Unplug"
[Chara]
Bouncer="Bouncer"
DJ="DJ"
Girl="Girl"
Guy="Guy"
Squirrels="Squirrels"
[Int]
Account Book="Account Book"
ActionFigure01="Action Figure"
Ad="Ad"
Alcohol  ="Alcohol  "
AntMill="Ant Mill"
Ashtray="Ashtray"
BaggiesBox="Baggies"
Balloons="Balloons"
Barman="Barman"
BarricadeTape01="Barricade Tape"
BaseballBat01="Baseball Bat"
Beachball="Beach Ball"
BeansPlate="Plate Of Beans"
Bench01="Bench"
Bills01="Bills"
BiologyPoster="Biology Poster"
BiologySchema="Diagram"
Bird01="Bird"
Birds="Birds"
Blinds="Blinds"
Blowtorch01="Blowtorch"
Bookcase="Bookcase"
Bottles="Bottles"
Bra="Bra"
Bread="Bread"
Brochures01="Brochures"
BrokenKnife01="Broken Knife"
BrokenLamp01="Broken Lamp"
BronzeHawk="Bronze Hawk"
BrookeLocker="Brooke's Locker"
Cairn="Cairn"
CameraCabinet01="Camera Cabinet"
CandyBars01="Candy Bar"
Cans="Cans"
Cap="Cap"
CarKeys01="Car Keys"
CardboardBox="Cardboard Box"
CatchAll="Catch-All"
Cereal="Cereal"
ChemicalHood01="Chemical Fume Hood"
ChemicalStuff01="Chemical Stuff"
Chest="Chest"
Chloe="Chloe"
Cigarette="Cigarette"
CigarettePack01="Cigarette Pack"
CircularSaw ="Circular Saw "
Clock="Clock"
Clues="Clues"
Coat01="Coat"
CoffeeCup01="Cup"
ContestPictures="Contest Pictures"
ControlCabinet="Control Cabinet"
Cookies="Cookies"
Corner="Corner"
Crutches="Crutches"
Curtain="Curtain"
Curtains="Curtains"
DVD="DVD"
DVDPLayer="DVD Player"
DanielLocker="Daniel's Locker"
DanielRoom="Daniel's Slate"
DavidClues="David's Clues"
DavidDossier="David's File"
DeadBirds="Dead Birds"
Deselect="Deselect"
Diploma="Diploma"
Dishes01="Dishes"
Diver="Diver"
Diving Board="Diving Board"
DogBowl="Dog Bowl"
DogFood="Dog Food"
DogPhoto01="Dog Photo"
DoorCode="Keypad"
Drawers01="Drawers"
Drawings="Drawings"
Drinks="Drinks"
Drip="Drip"
Drugs="Drugs"
Drunk Guy="Drunk Guy"
DuctTape="Duct Tape"
Dummy="Dummy"
Eggs01="Eggs"
Eiffel Tower="Eiffel Tower"
ElectricBox="Electric Unit"
ElectronicCigarette="E-Cigarette"
EmptyBaggie="Weed Baggie"
EmptyBeerBottle01="Empty Beer Bottle"
EmptyBeerBottle02="Empty Beer Bottles"
Entrance="Entrance"
EvanRoom="Evan's Slate"
ExamFiles01="Exam File"
FamilyPortrait="Family Portrait"
Fan="Fan"
Feed01="Feed"
FirearmsLicense="Firearms License"
Fireplace="Fireplace"
Flippers="Flippers"
FloatingDummy="Rescue Dummy"
Floats="Floats"
Flowerpot="Flowerpot"
Flowers="Flowers"
Flyer="Flyer"
Focus="Focus "
FoodCoupons="Food Coupons"
FrankClues ="Frank’s Clues "
FrankKey="Frank's Key"
Furniture01="Table"
Garbage="Garbage"
GirlStuff01="Girl Stuff"
Glass02="Cup"
Glasses="Cups"
GrantDossier="Grant's File"
GrantPetition01="Ms. Grant's Petition"
Ground="Ground"
GuestList="Guest List"
HairDye="Hair Dye"
HalloweenPumpkin="Halloween Pumpkin"
Hatch="Hatch"
HaydenRoom="Hayden’s Slate"
Haystack="Haystack"
Hook="Hook"
Hookah="Bong"
House="House"
HouseKeys01="House Keys"
HuntingHat="Hunting Hat"
Icon="Icon"
Ingredients="Ingredients"
InstructionBook="Manual"
InternetBusinessGuide="Internet Business Guide"
Jacket02="Jacket"
JeffersonDossier="Jefferson's File"
Jersey01="Zachary's Jersey"
JockSlate="Jock's Slate"
JustinLocker="Justin's Locker"
KateDossier="Kate's File"
KateFile="Kate's File"
KateLocker01="Kate's Locker"
KatePictures="Kate's Pictures"
Key="Key"
KeyRack01="Key Rack"
Keys="Keys"
Knife01="Knife"
LeaveDormitories="[Action_Interact] Leave The Dormitories"
Lens="Lens"
Letters="Letters"
LifeBuoy="Life Buoy"
Lifter="Lifter"
LightStick="Light Stick"
LightSticks="Glow Sticks"
LightUp01="Light"
LineDrum="Lane Reel"
List="List"
LoganLocker="Logan's Locker"
LoganRoom="Logan's Slate"
MP3Player ="MP3 Player "
Manga01="Manga"
Manual="Manual "
MaxPictures="Max's Pictures"
Medecine="Medicines"
MedicalVentilator="Medical Ventilator"
MemorialKate01="Memorial Tribute"
Mess="Mess"
Milk01="Milk"
Morphine="Morphine"
MouthControlledJoystick="Mouth-Controlled Joystick"
Mug="Mug"
NathanClues ="Nathan’s Clues "
NathanLocker="Nathan's Locker"
NathanPhoto="Nathan's Work"
NathanPictures="Nathan's Pictures"
NathanRoom ="Nathan’s Room"
NathanSlate="Nathan’s Slate"
Needles="Needles"
Nest="Nest"
NewspaperCut="Newspaper Clipping"
NewspaperPile="Newspapers"
OldCar="Old Car"
OldFork="Pitchfork"
OldMotor="Old Motor"
Owl="Owl"
OxygenUnit="Oxygen Kit"
Padlock="Padlock"
Painting01="Painting"
PeanutButter="Peanut Butter"
PhotoCrate="Crates"
PhotoPrinter="Photo Printer"
Pillow="Pillow"
Plate="Plate"
PlatePictures="License Plates Pictures"
Platter="Platter"
Plush="Teddy Bear"
PoliceRadioScanner="Police Radar"
Pompidou="Pompidou"
PoolToy01="Pool Toy"
PrescriptionPills01="Prescription Pills"
PrintedEmail="Printed E-mail"
Projector="Projector"
RVDoor="RV Door"
RVKey="RV Key"
RachelDossier="Rachel's File"
RachelFile ="Rachel's File "
Refrigerator01="Refrigerator"
RescueBoard="Rescue Board"
Restaurantbill="Check"
Rope="Rope"
RustyButton="Rusty Button"
SIMCard="SIM Card"
ScienceBook01="Science Book"
ScratchMarks="Scratch Marks"
Screen="Screen"
SeanLetter="Sean's Letter"
Select="Select"
SheetMetal="Metal Sheet"
Shelves01="Shelves"
Shrine01="Shrine"
Sink01="Sink"
SnowDoe="Snow Doe"
SnowGlobe01="Snow Globe"
SnowGlobes="Snow Globes"
SoapDispenser="Soap Dispenser"
Sock="Sock"
Sodacan01="Can"
SpoolTable="Spool Table"
SprayPaint01="Spray Paint"
Stool="Stool"
Strong Door="Security Door"
StudentFile="Student File"
StudentsDossiers="Student Files"
Sugar01="Sugar"
SunVisor="Sun Visor"
SwimmingGoggles="Swimming Goggles"
SwissArmyKnife="Army Knife"
TShirts="T-Shirts"
Tape="Tape"
TaylorLocker="Taylor's Locker"
TelephonePlug="Telephone Plug"
TestSheet="Quiz Sheet"
TireTracks="Tracks"
Toolbox01="Toolbox"
Toothbrush01="Toothbrush"
Towel01="Towel"
Towels="Towels"
TrackingDevice ="Tracking Device "
Tractor="Tractor"
TrendyHat="Trendy Hat"
TrevorRoom="Trevor's Slate"
Tripod="Tripod"
Trophies01="Trophies"
Trophy03="Trophies"
Truck="Truck"
TurnPage="Turn Page"
TwinMoons="Twin Moons"
TwoMoons="Two Moons"
UnderTheBed="Under The Bed"
Vase01="Vase"
Vent01="Vent"
VictoriaLocker="Victoria's Locker"
WallLocker01="Pigeonholes"
Wallet01="Wallet"
WarrenLocker="Warren's Locker"
WarrenRoom="Warren’s Slate"
Washstand="Washstand"
WastePaperBin="Waste Paper Bin"
Water="Water"
WeedKiller="Weed Killer"
Whale="Whale"
Whales="Whales"
Wheelchair="Wheelchair"
WhiskyBottle01="Whiskey Bottle"
Whiteboard="Whiteboard"
William="William"
WomenBathroom="Women's Bathroom"
WoodenFloor="Platform"
ZacharyRoom="Zachary’s Slate"
